[
  "obsidian-vimrc-support",
  "calendar",
  "dataview",
  "nl-syntax-highlighting",
  "obsidian-completr",
  "url-into-selection",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "obsidian-relative-line-numbers",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-full-calendar",
  "obsidian-annotator",
  "obsidian-epub-plugin",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-pandoc",
  "docxer",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "obsidian-excalidraw-plugin",
  "emera",
  "obsidian-languagetool-plugin"
]